[{
	"text": "נעה עיצבה את המשרד החדש של הסטארטאפ שלנו, ועשתה עבודה מדהימה, עמדה בתקציב (המצומצם) ובזמנים, והצליחה להעביר תחושה של מקום כיפי ומעודכן.\n\nקיבלנו אינסוף מחמאות על העיצוב, גם מאורחים חשובים מחו\"ל, גם מהמשרדים לידינו (שכבר ביקשו מאיתנו את הפרטים שלה) ובעצם כמעט מכל אחד שנכנס אלינו למשרד.\nוהכי חשוב, העובדים ממש התלהבו וזה הפך סביבה משרדית גנרית למקום עם השראה.\nנעה עובדת מסודר, מהר, ושמה לב לכל הפרטים וגם לתקציב בכל שלב של העבודה.\nממליצים על נעה בחום!",
	"author": "אביב שוחר, מנכ\"ל גילי מדיקל"
}, {
	"text": "לפני כשנה רכשנו דירה מיד שניה. \nאהבנו מאוד את סידור הקירות והחדרים, אך מבחינה עיצובית היה צורך \"להפשיט\" את הבית לחלוטין ולהלבישו מחדש בטעם שלנו.\n נועה עזרה לנו להשיג בדיוק את זה. היא עזרה לנו לאסוף חומרים שישקפו לה את הטעם שלנו והסגנון שבו אנחנו מדמיינים את הדירה; המליצה על ספקים ופריטים שתואמים לרצונות שלנו:\n כיוונה, ייעצה ושינתה שוב ושוב בהתאם לבקשותינו. בהמון סבלנות והשקעה נועה הצליחה \"להלביש\" לנו דירה בדיוק כפי שקיווינו לה, כזו שלא מפסיקה לקבל מחמאות מכל מי שמבקר בה, והכי חשוב, שנעים לנו לחיות בה ולחזור אליה כל יום מחדש!",
	"author": "טלי גלעד"
}, {
	"text": "עברנו לדירה שכורה ,קיבלנו את המפתח מבעל הדירה והיינו המומים . \nאיך מתחילים ?! הדירה הייתה מוזנחת ,עמוסה במדפים/תמונות וגופי תאורה מיושנים.  נפגשנו עם נועה ומיד במהלך המפגש הראשון הבנו שאנחנו בידיים טובות ושיהיה בסדר. \nנועה במהלך השיחה ״קלטה״ את הטעם והרצונות שלנו ובהתאם לכך יצרה עבורנו תוכנית ראשונית שכללה בתוכה את כל מבוקשנו בתקציב שעומד לרשותינו.\n לאחר כמה ימים נפגשנו שוב עם נועה והפעם הגיעה לפגישה מוכנה עם דוגמאות /תמונות/השראות עליהם עברנו ייחד . לאורך כל הפגישות נועה הייתה ממוקדת,מקצועית ואין ספק שקלעה בול למה שרצינו -  וכל זה תוך עמידה בתקציב שברשותינו.\n כל האורחים שמגיעים אלינו מציינים במיוחד את האווירה החמימה והנעימה שיש בבית וכל זה בזכות העיצוב המיוחד תוך שימוש באביזרים וצבעים נכונים.\nאין לנו ספק שאת העיצוב של הבית הבא נועה תעשה",
	"author": "מורן וגל"
},{
	"text": "נועה דבש היא מקצוענית אמיתית! סבלנית, יצירתית עם חוש אסתטי נדיר, היא אכפתית ויסודית.\nמקשיבה לרצון הלקוחות ומתאימה את העיצוב לכל כיס. לכל מי שרוצה לשדרג את מראה הדירה או המשרד, אני ממליצה עליה בחום רב!",
	"author": "טליה נגר"
},{
	"text": "העבודה עם נועה היתה נעימה וזורמת כבר מהרגע הראשון, אהבנו שהיה לה חשוב להבין מה אנחנו אוהבים ורוצים וכבר בפגישה הראשונה היא הגיעה עם מלא קונספטים ורעיונות מדהימים שיצרו שפה משותפת וזה פתח אותנו לרעיונות חדשים לחלוטין שלא הינו חולמים עליהם בלעדיה! בזכות נועה, מדירה רגילה הדירה הפכה להיות כזאת שנכנסים אליה ותמיד מתפלאים מיופייה, השילוב של הצבעים כלכך מיוחד, הסידור החכם שלה, גורם לנו לא לרצות לצאת מהבית!",
	"author": "לנואל וליאב"
},{
	"text": "בנועה יש שילוב יוצא דופן של כישרון עיצוב פנומנאלי וחשיבה פרקטית..\nלנועה הגעתי אחרי שנתיים וחצי של רצון \"להלביש\" את קומת הילדים (שני חדרי שינה ופינת מחשב). שלא היו בשימוש מלבד שינה.  נועה קוסמת הצליחה להפוך את חלל הילדים למקום שלא רוצים לקום ממנו. פינת מחשב+ טלויזיה עם ספת רביצה חדר בנות נסיכותי וחם. וחדר בנים שהצליח להתאים לגיל 3 ו- 8. ולשוות בו אוירה נעימה ומזמינה. \nלאורך כל התהליך היה נדמה שאין אתגר שנועה לא יכולה לעמוד בפניו. היא ידעה מתי להענות לדרישותיי ומתי להתעקש על מה שהיא חושבת להכרחי ויש לציין שתמיד ההתעקשות שלה השתלמה ( בעיקר לנו).\nאגב השתלמה התקציב שהוכתב בתחילת התהליך לא השתנה או גדל.. נועה חקרה בדקה ותמיד הצליחה למצוא פתרון כדי לעמוד בתקציב וכל זאת ללא התפשרות על איכות ועל מראה. וכמובן על פרקטיקה.  לכל פגישה הגיעה מוכנה. מקצועית. מלאת אנרגיות וחדוות יצירה.\n נועה..תודה רבה על חדרים מושלמים - לא פחות! \nאת באמת אלופה!",
	"author": "שמרית חסון"
}]

